[
  "obsidian-kanban",
  "obsidian-latex-suite",
  "darlal-switcher-plus",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "file-explorer-note-count",
  "file-explorer-plus",
  "highlightr-plugin",
  "calendar",
  "obsidian-vimrc-support",
  "multi-column-markdown",
  "obsidian-csv-table",
  "obsidian-spaced-repetition",
  "templater-obsidian"
]